

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "亲爱的毕嘉鑫同学",
        "七夕快乐哦",
        "原谅我最近的贫穷哈哈",
        "希望这个礼物你能喜欢",
        "这半年一直在线上",
        "真的有很想你哦",
        "你有没有想我呀？",
        "明天我就要返校啦",
        "不久就可以见到你啦",
        "有很激动诶",
        "人生真的是阴差阳错",
        "你对我有意思的时候",
        "我没有觉察到",
        "我喜欢上你的时候",
        "你对我爱理不理",
    ],
    wish: "坏猪脚第一次对小姐姐say hello",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-04-19 14:32:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
